Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: নিজেই লগিন কৰিলে শব্দ বজাওক
bs: Pusti zvuk kada se prijavimo

source: এটা নেটৱাৰ্কত লগিন কৰোতে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o logiranju na mrežu.

source: নিজেই প্ৰস্থান কৰিলে শব্দ বজাওক
bs: Pusti zvuk kada se odjavimo

source: এটা নেটৱাৰ্কৰ পৰা লগ আউট কৰোতে এটা শব্দ বজোৱা হব নে।
bs: Da li pustiti zvuk kao obavijest o odjavi sa mreže.

source: নতুন বাৰ্তাৰ বাবে প'প-আপ সূচনাবাৰ্তা সামৰ্থবান কৰক
bs: Omogući iskakanje obavijesti za nove poruke

source: এটা নতুন বাৰ্তা গ্ৰহণ কৰোতে এটা পপআপ অধিসূচনা দেখুৱা হব নে।
bs: Da li prikazati prozorčić obavijesti tokom prijema nove poruke.

source: আতৰত থাকিলে প'প-আপ সূচনাবাৰ্তা নিষ্ক্ৰিয় কৰক
bs: Onemogući iskakanje obavještenja kada nisam prisutan

source: আতৰত বা ব্যস্ত থাকোতে পপ আপ অধিসূচনাসমূহ দেখুৱা হব নে।
bs: Da li prikazati prozorčić obavijesti kada je status "odsutan" ili "zauzet".

source: অধিসূচনাসমূহ পপ আপ কৰিব যদি চেট মনোনিবেষিত নহয়
bs: Neka iskoči obavještenje ako prozor razgovora nije u fokusu

source: এটা নতুন বাৰ্তা গ্ৰহণ কৰোতে চেট ইতিমধ্যে খোলা থাকিলেও, কিন্তু মনোনিবেষিত নহয় এটা পপআপ অধিসূচনা দেখুৱা হব নে।
bs: Da li prikazati prozorčić obavijesti tokom prijema nove poruke iako je razgovor već otvoren, ali nije u fokusu.

source: যেতিয়া এজন পৰিচয় লগিন কৰে অধিসূচনাসমূহ পপ-আপ কৰিব
bs: Neka iskoči obavještenje kada se kontakt prijavi

source: এজন পৰিচয় অনলাইন হওতে এটা পপআপ অধিসূচনা দেখাব লাগে নে।
bs: Da li prikazati prozorčić obavijesti kada kontaktirani dođe na mrežu.

source: যেতিয়া এজন পৰিচয় লগআউট কৰে অধিসূচনাসমূহ পপ আপ কৰিব
bs: Neka iskoči obavještenje kada se kontakt odjavi

source: এজন পৰিচয় অফলাইন হওতে এটা পপআপ অধিসূচনা দেখাব লাগে নে।
bs: Da li prikazati prozorčić obavijesti kada kontaktirani ode s mreže.

source: গ্ৰাফিকেল স্মাইলি ব্যৱহাৰ কৰক
bs: Koristi grafičke smajlije

source: স্মাইলিসমূহক কথোপকথনৰ সময়ত গ্ৰাফীয় ছবিসমূহলে পৰিবৰ্তন কৰা হব নে।
bs: Da li konvertovati smajlije u sličice u razgovorima.

source: ৰুমত ব্যক্তিৰ তালিকা প্ৰদৰ্শন কৰক
bs: Prikaži kontakt listu u sobama

source: চেট ৰুমসমূহত পৰিচয় তালিকা দেখুৱা হব নে।
bs: Da li prikazati listu kontakata u sobama za razgovore.

source: চেট উইন্ডোৰ থীম
bs: Tema prozora za razgovor

source: চেটৰ উইন্ডোত কথোপকথন প্ৰদৰ্শনৰ বাবে ব্যৱহৃত থীম।
bs: Tema koja je upotrijebljena za za prikaz konverzacija u prozorima razgovora.

source: চেট উইন্ডো থীম অপৰ
bs: Varijanta teme prozora za ćaskanje

source: চেট উইন্ডোত কথোপকথনৰ প্ৰদৰ্শনৰ বাবে ব্যৱহৃত থীম অপৰ
bs: Varijanta teme koja se koristi za prikaz razgovora u prozoru ćaskanja.

source: ব্যৱহাৰ কৰিবলে Adium থীমৰ পথ
bs: Putanja do Adium teme koja će biti korištena

source: যদি চেটৰ বাবে ব্যৱহাৰ কৰা থীম Adium হয় তেন্তে ব্যৱহাৰ কৰিব লগিয়া Adium থীমৰ পথ। স্খলিত।
bs: Putanja do Adium teme za korišćenje, ako se koristi Adium tema za ćaskanje. Zastarjelo.

source: WebKit উন্নয়নক সঁজুলিৰ ব্যৱহাৰ সামৰ্থবান কৰক
bs: Omogući WebKit razvojne alate

source: WebKit উন্নয়নক সঁজুলি যেনে Web Inspector সামৰ্থবান কৰক নে নাই।
bs: Da li će WebKit razvojni alati, kao što je Web inspektor, biti omogućeni.

source: অন্য ব্যৱহাৰকাৰীসমূহক জনাব যেতিয়া আপুনি সিহতলে লিখি আছে
bs: Obavještava ostale korisnike kada im pišete poruku

source: 'composing' অথবা 'paused' চেট অৱস্থাসমূহ পঠোৱা হব নে। 'gone' অৱস্থাৰ উপৰত প্ৰভাৱ নেপেলায়।
bs: Da li će da pošalje stanja ćaskanja „sastavlja“ ili „pauziran“. Neće uticati na stanje „otišao“.

source: চেট ৰুমৰ বাবে থীম প্ৰয়োগ কৰক
bs: Koristi temu za sobe za razgovora

source: চেট ৰুমসমূহৰ বাবে থীম ব্যৱহাৰ কৰা হব নে।
bs: Da li koristiti teme za sobe za razgovore.

source: ভাষাৰ বাবে বানান পৰীক্ষণ
bs: Jezici za provjeru pravopisa

source: ব্যৱহাৰ কৰিবলে বানান নিৰীক্ষক ভাষাসমূহৰ কমা-পৃথকিত তালিকা (যেনে "en, fr, nl")।
bs: Lista stavki razdvojenih zarezom jezika koji će biti korišteni za provjeru pravopisa (npr. "en, fr, nl").

source: বানান পৰীক্ষণ সামৰ্থবান কৰক
bs: Omogući provjeru pravopisa

source: আপুনি নীৰিক্ষণ কৰিব বিচৰা ভাষাসমূহৰ কাষত টাইপ কৰা শব্দসমূহ নীৰিক্ষণ কৰা হব নে।
bs: Da li provjeravati riječi koje kucate u jezicima koje odaberete.

source: নাম সম্পূৰ্ণকৰণৰ আখৰ
bs: Znak za završavanje nadimka

source: দলৰ সৈতে চেট কৰা সময়ত উপনাম সম্পূৰ্ণ (টেব) ব্যৱহাৰ কৰোতে উপনামৰ পিছত যোগ কৰিব লগিয়া আখৰ।
bs: Znak za dodavanje nakon nadimka kada se, u grupnom razgovoru, koristi završavanje nadimka (tab).

source: চেটৰ উইন্ডোৰ আইকন ৰূপে Empathy দ্বাৰা পৰিচয়ৰ অৱতাৰ প্ৰয়োগ কৰক
bs: Empathy bi trebao koristiti avatar od kontakta kao ikonu za prozor razgovora

source: Empathy এ পৰিচয়ৰ অৱতাৰক চেট উইন্ডোৰ আইকন হিচাপে ব্যৱহাৰ কৰিব লাগে নে।
bs: Da li će Empathy koristiti avatar kontakta kao ikonu prozora razgovora.

source: সৰ্বশেষ একাওন্টত ৰুম অংশগ্ৰহণ ডাইলগ নিৰ্বাচিত
bs: Posljednji izabrani nalog u prozorčetu za pridruživanje sobi

source: এটা ৰুমত অংশগ্ৰহণ কৰিবলে নিৰ্বাচিত সৰ্বশেষ একাওন্টৰ D-Bus অবজেক্ট পথ।
bs: Putanja objekta D-busa posljednjeg naloga izabranog za pridruživanje sobi

source: কেমেৰা ডিভাইচ
bs: Uređaj kamere

source: ভিডিঅ' কলসমূহত ব্যৱহাৰ কৰিব লগিয়া অবিকল্পিত কেমেৰা ডিভাইচ, যেনে /dev/video0।
bs: Podrazumijevani uređaj kamere za video pozive. /dev/video0.

source: কেমেৰা অৱস্থান
bs: Pozicija kamere

source: এটা কলৰ সময়ত কেমেৰা পূৰ্বদৰ্শন যি অৱস্থাত থাকিব লাগিব।
bs: Pozicija pregleda kamere se treba uraditi tokom poziva

source: প্ৰতিধ্বনি বাতিল সমৰ্থন
bs: Podrška za eliminisanja odjeka

source: Pulseaudio ৰ প্ৰতিধ্বনি বাতিল কৰা পৰিস্ৰাৱন সামৰ্থবান কৰিব লাগে নে।
bs: Da li omogućiti Pulseaudio filter za eliminisanje odjeka.

source: প্ৰধান উইন্ডো বন্ধ কৰাৰ বাবে ইঙ্গিত প্ৰদৰ্শন কৰক
bs: Prikaži savjet o zatvaranju glavnog prozora

source: মূখ্য উইন্ডোক শীৰ্ষক বাৰৰ 'x' বুটামৰ সৈতে বন্ধ কৰাৰ বাৰ্তা ডাইলগক দেখুৱা হব নে।
bs: Da li prikazati poruku o zatvaranju glavnog prozora pomoću 'X' dugmeta na naslovnoj traci.

source: Empathy দ্বাৰা ব্যৱহাৰকাৰীৰ ভৌগলিক অৱস্থান প্ৰকাশ কৰা সম্ভৱ হ'ব
bs: Empathy može objaviti lokaciju korisnika

source: Empathy এ ব্যৱহাৰকাৰীৰ অৱস্থান সিহতৰ পৰিচয়সমূহলে প্ৰকাশ কৰিব পাৰিব নে।
bs: Da li Empathy može objaviti lokaciju korisnika njegovim kontaktima

source: নেটৱাৰ্ক সহযোগে Empathy দ্বাৰা ভৌগলিক অৱস্থান গণনা কৰা সম্ভৱ হ'ব
bs: Empathy može koristiti mrežu za pogađanje lokacije

source: Empathy এ অৱস্থান ঠাওৰ কৰিবলে নেটৱাৰ্ক ব্যৱহাৰ কৰিব পাৰিব নে।
bs: Da li Empathy može koristiti mrežu za pogađanje lokacije

source: চেলুলাৰ নেটৱাৰ্ক সহযোগে Empathy দ্বাৰা ভৌগলিক অৱস্থান গণনা কৰা সম্ভৱ হ'ব
bs: Empathy može koristiti mobilnu mrežu za pogađanje lokacije

source: Empathy এ অৱস্থান ঠাওৰ কৰিবলে চেলুলাৰ নেটৱাৰ্ক ব্যৱহাৰ কৰিব পাৰিব নে।
bs: Da li Empathy može koristiti mobilnu mrežu za pogađanje lokacije

source: GPS সহযোগে Empathy দ্বাৰা ভৌগলিক অৱস্থান গণনা কৰা সম্ভৱ হ'ব
bs: Empathy može koristiti GPS za pogađanje lokacije

source: Empathy এ অৱস্থান ঠাওৰ কৰিবলে GPS ব্যৱহাৰ কৰিব পাৰিব নে।
bs: Da li Empathy može koristiti GPS za pogađanje lokacije

source: Empathy দ্বাৰা ভৌগলিক অৱস্থানৰ নিৰ্ভুলতাৰ পৰিমাণ হ্ৰাস
bs: Empathy bi trebao smanjiti tačnocto određivanja lokacije

source: Empathy এ গোপনীয়তা কাৰণসমূহৰ বাবে অৱস্থানৰ সঠিকতা কমাব লাগে নে।
bs: Da li će Empathy smanjiti preciznost lokacije iz razloga privatnosti.

source: কোনো কাৰণ উল্লিখিত নহয়
bs: Razlog nije naveden

source: অৱস্থাৰ পৰিবৰ্তন অনুৰোধ কৰা হৈছে
bs: Promjena u stanju je zatrašena

source: ফাইল স্থানান্তৰৰ কাম আপুনি বাতিল কৰিছে
bs: Otkazali ste prenos dokumenta

source: ফাইল স্থানান্তৰৰ কাম অন্য ব্যৱহাৰকাৰী বাতিল কৰিছে
bs: Druga strana je prekinula prijenos datoteke

source: ফাইল স্থানান্তৰ কৰিবলৈ সমস্যা
bs: Greška pri pokušaju prenosa dokumenta

source: অন্য ব্যৱহাৰকাৰী ফাইল স্থানান্তৰ কৰিবলৈ সক্ষম নহয়
bs: Drugi učesnik nije u mogućnosti da prenese dokument

source: অজ্ঞাত কাৰণ
bs: Nepoznat razlog

source: ফাইল স্থানান্তৰ সম্পূৰ্ণ হল, কিন্তু ফাইল ক্ষতিগ্ৰস্থ আছিল
bs: Prijenos datoteke završen, ali je datoteka oštećena

source: দূৰবৰ্তী পৰিচয় দ্বাৰা ফাইল স্থানান্তৰ সমৰ্থিত নহয়
bs: Kontakt ne podržava prijenos dokumenta

source: নিৰ্বাচিত ফাইল এটা স্বাভাবিক ফাইল নহয়
bs: Izabrani dokument nije regularan dokument

source: নিৰ্বাচিত ফাইল ৰিক্ত
bs: Izabrani dokument je prazan.

source: পাছৱাৰ্ড পোৱা নগল
bs: Lozinka nije pronađena

source: %s (%s) ৰ বাবে IM একাওন্ট পাছৱাৰ্ড
bs: Lozinka IM naloga za %s (%s)

source: একাওন্ট %s (%s) ত চেটৰুম '%s' ৰ বাবে পাছৱাৰ্ড
bs: Lozinka za pričaonicu „%s“ na nalogu %s (%s)

source: %s ৰ পৰা মিচ কল
bs: Propušten poziv od %s

source: %s ক কল কৰা হৈছিল
bs: Pozivam korisnika „%s“

source: %s ৰ পৰা কল
bs: Poziv od %s

source: ভবিষ্যতে
bs: u budućnosti

source: উপস্থিত
bs: Dostupan

source: ব্যস্ত
bs: Zauzet

source: আতৰত
bs: Odsutan

source: অদৃশ্য
bs: Nevidljiv(a)

source: অফ-লাইনpresence
bs: Odjavljenpresence

source: অজ্ঞাত
bs: Nepoznato

source: কোনো কাৰণ ধাৰ্য্য কৰা হোৱা নাই
bs: Nije određen razlog

source: অৱস্থা অফলাইনলে সংহতি কৰা হৈছে
bs: Status je postavljen na odjavljen

source: নেটৱাৰ্ক ত্ৰুটি
bs: Greška u mreži

source: প্ৰমাণীকৰণ ব্যৰ্থ
bs: Provjera identiteta nije uspjela

source: এনক্ৰিপছন ত্ৰুটি
bs: Greška pri enkripciji

source: নাম বৰ্তমানে ব্যৱহৃত হৈছে
bs: Ime je zauzeto

source: প্ৰমাণপত্ৰ উপলব্ধ কৰা নহয়
bs: Certifikat nije priložen

source: প্ৰমাণপত্ৰ বিশ্বস্ত নহয়
bs: Nepovjerljiv certifikat

source: প্ৰমাণপত্ৰৰ সময়সীমা উত্তীৰ্ণ হৈছে
bs: Certifikat je istekao

source: প্ৰমাণপত্ৰ সক্ৰিয় কৰা নহয়
bs: Certifikat nije aktiviran

source: প্ৰমাণপত্ৰৰ হস্টনাম লৈ অমিল
bs: Ime domaćina certifikata ne odgovara

source: প্ৰমাণপত্ৰৰ ফিনঙ্গাৰপ্ৰিন্ট লৈ অমিল
bs: Otisak certifikata ne odgovara

source: স্বয়ং স্বাক্ষৰিত প্ৰমাণপত্ৰ
bs: Certifikat je potpisao sam sebe

source: প্ৰমাণপত্ৰ ত্ৰুটি
bs: Greška u certifikatu

source: ইনক্ৰিপষণ উপলব্ধ নহয়
bs: Šifrovanje nije dostupno

source: প্ৰমাণপত্ৰ অবৈধ
bs: Sertifikat nije ispravan

source: সংযোগ নাকচ কৰা হৈছে
bs: Veza je odbijena

source: সংযোগ স্থাপন কৰিব নোৱাৰি
bs: Veza ne može da se uspostavi

source: সংযোগ হেৰাইছে
bs: Veza je izgubljena

source: এই একাওন্ট ইতিমধ্যে চাৰ্ভাৰৰ সৈতে সংযোগিত
bs: Ovaj nalog je već povezan sa serverom

source: সংযোগক একে সম্পদ ব্যৱহাৰ কৰি এটা নতুন সংযোগৰে প্ৰতিস্থাপন কৰা হৈছে
bs: Veza je zamijenjena novom vezom koristeći isti resurs

source: একাওন্ট ইতিমধ্যে চাৰ্ভাৰত উপস্থিত
bs: Ovaj nalog već postoji na serveru

source: চাৰ্ভাৰ সংযোগ ব্যৱস্থাপনা কৰিবলে বৰ্তমানে অতি ব্যস্ত
bs: Server je trenutno previše zauzet da bi uspostavio vezu

source: প্ৰমাণপত্ৰ প্ৰত্যাহাৰ কৰা হৈছে
bs: Sertifikat je opozvan

source: প্ৰমাণপত্ৰয় এটা অসুৰক্ষিত চিফাৰ এলগৰিথম ব্যৱহাৰ কৰে অথবা ক্ৰিপ্টোগ্ৰাফিয়ভাৱে দুৰ্বল
bs: Sertifikat koristi nebezbedni algoritam šifrovanja ili je kriptografski slab

source: চাৰ্ভাৰ প্ৰমাণপত্ৰৰ দৈৰ্ঘ, অথবা চাৰ্ভাৰ প্ৰমাণপত্ৰ শৃংখলৰ গভীৰতা, ক্ৰিপ্টোগ্ৰাফী লাইব্ৰেৰীয়ে প্ৰণয়ন কৰা সীমাসমূহত অতিক্ৰম কৰে
bs: Dužina sertifikata servera, ili dubina lanca sertifikata servera premašuje granice biblioteke za šifrovanje

source: আপোনাৰ চফ্টৱেৰ অতি পুৰনি
bs: Vaš softver je previše star

source: অভ্যন্তৰীক ত্ৰুটি
bs: Interna greška

source: ওচৰৰ ব্যক্তিৰ
bs: Ljudi u blizini

source: Facebook Chat
bs: Facebook Razgovor

source: সকলো একাওন্ট
bs: Svi nalozi

source: পাছৱাৰ্ড (_w)
bs: _Lozinka

source: পৰ্দাৰ নাম (_N)
bs: Ime _na ekranu

source: উদাহৰণ: মোৰপৰ্দানাম
bs: Primjer: MojeOnlineIme

source: পাছৱাৰ্ড মনত ৰাখক
bs: Zapamti lozinku:

source: পোৰ্ট (_P)
bs: _Port

source: চাৰ্ভাৰ (_S)
bs: _Server

source: উন্নত বিকল্প
bs: Napredno

source: আপোনাৰ AIM একাওন্টৰ ব্যৱহাৰকাৰীৰ-নাম কি ?
bs: Koje je vaše AIM online ime?

source: আপোনাৰ AIM পাছৱাৰ্ড কি ?
bs: Koja je Vaša AIM šifra?

source: একাওন্ট
bs: Nalog

source: পাছৱাৰ্ড
bs: Lozinka

source: চাৰ্ভাৰ
bs: Server

source: পোৰ্ট
bs: Port

source: ব্যৱহাৰকাৰীৰ নাম:
bs: Korisničko ime:

source: প্ৰয়োগ কৰক (_p)
bs: P_rimeni

source: লগিন কৰক (_o)
bs: _Prijavi se

source: এই একাওন্ট ইতিমধ্যে চাৰ্ভাৰত অস্তিত্ববান
bs: Ovaj nalog već postoji na serveru

source: চাৰ্ভাৰত এটা নতুন একাওন্ট সৃষ্টি কৰকMyUserName on freenode
bs: Kreiraj novi nalog na serveruMyUserName on freenode

source: %1$s %2$s তJabber Account
bs: %1$s na %2$sJabber Account

source: %s একাওন্ট
bs: %s Nalog

source: নতুন একাওন্ট
bs: Novi nalog

source: লগিন ID (_D)
bs: _Korisničko ime

source: উদাহৰণ: ব্যৱহাৰকাৰীনাম
bs: Primjer: ime korisnika

source: আপোনাৰ GroupWise ব্যৱহাৰকাৰীৰ ID কি ?
bs: Koji je vaš GroupWise Korisnički ID?

source: আপোনাৰ GroupWise পাছৱাৰ্ড কি ?
bs: Koja je vaša GroupWise šifra?

source: উদাহৰণ: 123456789
bs: Primjer: 123456789

source: আখৰ সংহতি (_a)
bs: Kodni r_aspored

source: আপোনাৰ ICQ UIN কি ?
bs: Koji je Vaš ICQ UIN?

source: ICQ পাছৱাৰ্ড কি ?
bs: Koja je vaša ICQ šifra?

source: নেটৱাৰ্ক
bs: Mreža

source: আখৰ সংহতি
bs: Skup znakova

source: যোগ কৰক…
bs: Dodaj...

source: আতৰাওক
bs: Ukloni

source: উপৰ
bs: Gore

source: তল
bs: Dolje

source: চাৰ্ভাৰসমূহ
bs: Serveri

source: সৰহভাগ IRC চাৰ্ভাৰসমূহৰ এটা পাছৱাৰ্ডৰ প্ৰয়োজন নহয়, সেয়েহে যদি আপুনি নিশ্চিত নহয়, এটা পাছৱাৰ্ড নসোমাব।
bs: Većina IRC servera ne zahtijeva lozinku, zato ako niste sigurni, nemojte unositi lozinku.

source: উপনাম
bs: Nadimak

source: প্ৰস্থান বাৰ্তা
bs: Poruka za kraj

source: প্ৰকৃত নাম
bs: Pravo ime

source: ব্যৱহাৰকাৰীৰ নাম
bs: Korisničko ime

source: কোন IRC নেটৱাৰ্ক?
bs: Koja IRC mreža?

source: আপোনাৰ IRC উপনাম কি?
bs: Koji je vaš IRC nadimak?

source: আপোনাৰ Facebook ব্যৱহাৰকাৰীনাম কি?
bs: Koje je vaše Facebook korisničko ime?

source: এইটো আপোনাৰ ব্যৱহাৰকাৰীনাম, আপোনাৰ সাধাৰণ Facebook লগিন নহয়। যদি আপুনি এজন facebook.com/badger হয়, সুমুৱাওক badger। যদি আপোনাৰ এটা Facebook ব্যৱহাৰকাৰীনাম নাই এটা বাছইবলে এই পৃষ্ঠা ব্যৱহাৰ কৰক।
bs: Ovo je vaše korisničko ime, ne vaše ime Facebook prijave. Ako si acebook.com/badger, unesite badger Koristi ovu stranicu da\ izabereš Facebook korisničko ime, ako ga već nemaš.

source: আপোনাৰ Facebook পাছৱাৰ্ড কি?
bs: Koja je Vaša Facebook šifra?

source: আপোনাৰ Google ID কি ?
bs: Koji je vaš Google ID?

source: উদাহৰণ: user@gmail.com
bs: Primjer: korisnik@gmail.com

source: আপোনাৰ Google পাছৱাৰ্ড কি ?
bs: Koja je vaša Google šifra?

source: উদাহৰণ: user@jabber.org
bs: Primjer: korisnik@jabber.org

source: SSL প্ৰমাণপত্ৰ ত্ৰুটিসমূহ উপেক্ষা কৰক (_g)
bs: _Ignoriši greške SSL sertifikata

source: গুৰুত্ব (_t)
bs: Priori_tet

source: সম্পদ (_u)
bs: Res_urs

source: ইনক্ৰিপষণৰ প্ৰয়োজন (TLS/SSL) (_y)
bs: Zaht_eva se šifrovanje(TLS/SSL)

source: চাৰ্ভাৰৰ বৈশিষ্ট্য উপেক্ষা কৰক
bs: Premosti opcije servera

source: পুৰনি SSL ব্যৱহাৰ কৰা হ'ব (_L)
bs: Koristi stari SS_L

source: আপোনাৰ Jabber ID কি ?
bs: Koji je vaš Jabber ID?

source: আপোনাৰ পছন্দৰ Jabber ID কি ?
bs: Koji je vaš željeni Jabber ID?

source: আপোনাৰ Jabber পাছৱাৰ্ড কি ?
bs: Koja je vaša Jabber šifra?

source: আপোনাৰ পছন্দৰ Jabber পাছৱাৰ্ড কি ?
bs: Koja je vaša željena Jabber šifra?

source: উপনাম (_k)
bs: Na_dimak

source: শেষ নাম (_L)
bs: _Prezime

source: প্ৰথম নাম (_F)
bs: _Ime

source: প্ৰকাশিত নাম (_P)
bs: Ime za _objavu

source: Jabber ID (_J)
bs: _Jabber ID

source: ই-মেইল ঠিকনা (_m)
bs: Adresa _el. pošte

source: উদাহৰণ: user@hotmail.com
bs: Primjer: korisnik@hotmail.com

source: আপোনাৰ Windows Live ID কি ?
bs: Koji je vaš Windows Live ID?

source: আপোনাৰ Windows Live পাছৱাৰ্ড কি ?
bs: Koja je vaša Windows Live šifra?

source: স্বচালিত
bs: Automatski

source: ৰেজিস্টাৰ কৰক
bs: Register

source: কোনো নহয়
bs: Ništa

source: ব্যৱহাৰকাৰীনাম (_U)
bs: _Korisničko ime

source: উদাহৰণ: user@my.sip.server
bs: Primjer: korisnik@moj.sip.server

source: এই একাওন্টক লেন্ডলাইন আৰু মবাইল ফোনসমূহ কল কৰিবলে ব্যৱহাৰ কৰক
bs: Koristi ovaj nalog za poziv _fiksnih i mobilnih telefona

source: NAT ভ্ৰমণ বিকল্পসমূহ
bs: NAT opcije grananja

source: প্ৰক্সি বিকল্পসমূহ
bs: Proxy opcije

source: বহু বিকল্পসমূহ
bs: Razne opcije

source: STUN চাৰ্ভাৰ
bs: STUN server

source: STUN চাৰ্ভাৰ স্বচালিতভাৱে খোজ কৰক
bs: Automatski pronađi STUN server

source: বান্ধনী খোজ কৰক
bs: Otkrij Vezivanje

source: জীৱন্ত-ৰাখক বিকল্পসমূহ
bs: Održavaj-U-Životu opcije

source: পদ্ধতি
bs: Mehanizam

source: অন্তৰাল (ছেকেণ্ডসমূহ)
bs: Interval (sekundi)

source: প্ৰমাণীকৰণ ব্যৱহাৰকাৰীনাম
bs: Korisničko ime potvrđivanja identiteta

source: পৰিৱহন
bs: Transport

source: ঢিলা ৰুটিং
bs: Slobodno usmjeravanje

source: TLS ত্ৰুটিসমূহ উপেক্ষা কৰক
bs: Zanemari TLS greške

source: স্থানীয় IP ঠিকনা
bs: Lokalna adresa IP-a

source: আপোনাৰ SIP লগিন ID কি ?
bs: Koji je vaš SIP ID prijave?

source: আপোনাৰ SIP একাওন্টৰ পাছৱাৰ্ড কি ?
bs: Koja je šifra vašeg SIP naloga?

source: পাছৱাৰ্ড: (_w)
bs: Š_ifra

source: Yahoo! ID (_D):
bs: Yahoo! I_D:

source: কনফাৰেঞ্চ আৰু চেট ৰুম নিমন্ত্ৰণসমূহ উপেক্ষা কৰক (_g)
bs: Zanemar_i pozivnice za pričaonice i konferencije

source: ৰুম তালিকাৰ স্থানীয়: (_R)
bs: _Lokalna lista sobe:

source: আখৰ সংহতি (_a):
bs: Kodni r_aspored:

source: পোৰ্ট: (_P)
bs: _Port:

source: আপোনাৰ Yahoo! ID কি ?
bs: Koji je vaš Yahoo! ID?

source: আপোনাৰ Yahoo! পাছৱাৰ্ড কি ?
bs: Koja je vaša Yahoo! šifra?

source: ছবি ৰূপান্তৰ কৰিবলৈ ব্যৰ্থ
bs: Nije moguće konvertovati sliku

source: গ্ৰহণ কৰা ছবি বিন্যাসসমূহৰ এটাও আপোনাৰ চিস্টেমত সমৰ্থিত নহয়
bs: Vaš sistem ne podržava nijedan od prihvaćenih formata slike

source: ছবিক ফাইললে সংৰক্ষণ কৰিব নোৱাৰি
bs: Ne mogu snimiti sliku u datoteku

source: নিজৰ অৱতাৰৰ ছবি নিৰ্বাচন কৰক
bs: Izaberi sliku avatara

source: এটা ছবি তোলক...
bs: Snimite sliku...

source: ছবি নাই
bs: Bez slike

source: ছবিবোৰ
bs: Slike

source: সকলো ফাইল
bs: Svi dokumenti

source: ডাঙৰ মাপত প্ৰদৰ্শনৰ বাবে ক্লিক কৰক
bs: Kliknite za uvećanje

source: একাওন্ট %s ৰ বাবে প্ৰমাণীকৰণ ব্যৰ্থ হল
bs: Nije uspjelo potvrđivanje identiteta za nalog %s

source: পুনৰ চেষ্টা কৰক
bs: Pokušaj Ponovo

source: একাওন্ট %s ৰ বাবে আপোনাৰ পাছৱাৰ্ড সুমুৱাওকverb in a column header displaying group names
bs: Unesi lozinku za nalog %s

source: বাছক...verb in a column header displaying group names
bs: Izaberi...

source: বাছক (_S)
bs: _Izaberi

source: কল আৰম্ভ কৰোতে এটা ত্ৰুটি হৈছিল
bs: Bila je greška u započinjanju poziva

source: ধাৰ্য্য কৰা পৰিচয়ে কলসমূহৰ সমৰ্থন নকৰে
bs: Navedeni kontakt ne podržava pozive

source: ধাৰ্য্য কৰা পৰিচয় অফলাইন
bs: Navedeni kontakt nije na mreži

source: ধাৰ্য্য কৰা পৰিচয় বৈধ নহয়
bs: Navedeni kontakt nije važeći

source: এই প্ৰটোকলত আপাতকালীন কলসমূহ সমৰ্থিত নহয়
bs: Hitni pozivi nisu podržani ovim protokolom

source: আপোনাৰ এই কল উপস্থাপন কৰিবলে পৰ্যাপ্ত দেন নাই
bs: Nemate dovoljno kredita da biste mogli da obavite ovaj poziv

source: ব্যক্তিগত চেট খোলিবলে ব্যৰ্থ
bs: Nije uspjelo otvaranje privatnog razgovora

source: বিষয় এই কথোপকথনত সমৰ্থিত নহয়
bs: Tema nije podržana u ovoj konverzaciji

source: আপোনাৰ এই বিষয় সলনি কৰাৰ অনুমতি নাই
bs: Nije vam dozvoljeno da promijenite temu

source: অবৈধ পৰিচয় ID
bs: Neispravan IB kontakta

source: /clear: বৰ্তমান কথোপকথনৰ পৰা সকলো বাৰ্তা পৰিষ্কাৰ কৰক
bs: /clear: počisti sve poruke iz trenutne konverzacije

source: /topic <topic>: বৰ্তমান কথোপকথনৰ বিষয় সংহতি কৰক
bs: /topic <tema>: postavite temu trenutne konverzacije

source: /join : এটা নতুন চেট ৰুমত যোগদান কৰক
bs: /join : pridružite se novoj sobi za razgovore

source: /j : এটা নতুন চেট ৰুমত যোগদান কৰক
bs: /j : pridružite se novoj sobi za razgovore

source: /part [] [<reason>]: চেট ৰুম এৰক, অবিকল্পিতভাৱে বৰ্তমানটো
bs: /part [] [<razlog>]: napusti sobu za ćaskanje, podrazumijevano trenutnu

source: /query [<message>]: এটা ব্যক্তিগত চেট খোলক
bs: /query [<message>]: otvori privatni razgovor

source: /msg <message>: এটা ব্যক্তিগত চেট খোলক
bs: /msg <poruka>: otvori privatni razgovor

source: /nick <nickname>: বৰ্তমান চাৰ্ভাৰত আপোনাৰ উপনাম সলনি কৰক
bs: /nick <nadimak>: promijneite svoj nadimak na trenutnom serveru

source: /me <message>: বৰ্তমান কথোপকথনলে ACTION বাৰ্তা পঠাওক
bs: /me <poruka>: pošaljite AKCIJSKU poruku u trenutnu konverzaciju

source: /say <message>: বৰ্তমান কথোপকথনলে <message> পঠাওক। ইয়াক এটা '/' ৰে আৰম্ভ হোৱা বাৰ্তা পঠাবলে ব্যৱহাৰ কৰা হয়। উদাহৰণস্বৰূপ: "/say /join ক এটা নতুন চেট ৰুমলে যোগদান কৰিবলে ব্যৱহাৰ কৰা হয়"
bs: /say <poruka>: šalje <poruku> u trenutnu konverzaciju. Ovo se koristi za slanje poruka koje počinju sa '/'. Npr.: "/say /join se koristi za priključivanje novoj sobi za razgovore"

source: /whois : এজন পৰিচয়ৰ বিষয়ে তথ্য প্ৰদৰ্শন কৰে
bs: /whois : Prikazuje informacije o kontaktu

source: /help [<command>]: সকলো সমৰ্থিত কমান্ড দেখুৱাওক। যদি <command> ৰ বিৱৰণ দিয়া আছে, ইয়াৰ ব্যৱহাৰ দেখুৱাওক।
bs: /help [<komanda>]: prikaži sve podržane komande. Ako je <komanda> definisano, prikaži njenu upotrebu.

source: ব্যৱহাৰ: %s
bs: Upotreba: %s

source: অজ্ঞাত কমান্ড
bs: Nepoznata komanda

source: অজ্ঞাত কমান্ড; উপলব্ধ কমান্ডসমূহৰ বাবে /help চাওক
bs: Nepoznata komanda; za dostupne komande pogledajte /help

source: বাৰ্তা পঠাবলে অপৰ্যাপ্ত মেমৰি আছে
bs: nedovoljno stanje za slanje poruke

source: '%s' বাৰ্তা পঠিয়াবলৈ সমস্যা: %s
bs: Greška pri slanju poruke '%s': %s

source: বাৰ্তা পঠাবলে ত্ৰুটি: %s
bs: Greška pri slanju poruke: %s

source: বাৰ্তা পঠাবলে অপৰ্যাপ্ত বেলেঞ্চ। টপ আপ।
bs: nema dovoljno gotovine za slanje poruke. Dopunite.

source: ক্ষমতাবান নহয়
bs: nisam u stanju

source: অফ-লাইন
bs: van veze

source: পৰিচিত ব্যক্তিৰ তথ্য বৈধ নহয়
bs: neispravan kontakt

source: অনুমতি প্ৰদান কৰা নহয়
bs: dozvola odbijena

source: বাৰ্তা অত্যাধিক দীঘল
bs: previše duga poruka

source: প্ৰয়োগ কৰা নহয়
bs: nije implementirano

source: বিষয়:
bs: Tema:

source: নিৰ্ধাৰিত বিষয়: %s
bs: Tema je postavljena na: %s

source: বিষয় %s দ্বাৰা সংহত: %s
bs: Temu je postavio %s na: %s

source: বিষয় নিৰ্ধাৰিত নহয়
bs: Nije definisana tema

source: (প্ৰস্তাবিত তথ্য অনুপস্থিত)
bs: (Nema prijedloga)

source: '%s' ক শব্দকোষলে যোগ কৰক
bs: Dodaj „%s“ u rječnik

source: '%s' ক %s শব্দকোষলে যোগ কৰক
bs: Dodaj „%s“ u rječnik za %s jezik

source: স্মাইলি আখৰ অন্তৰ্ভুক্ত কৰক
bs: Ubaci smiješak

source: পঠিয়াই দিয়ক (_S)
bs: _Pošalji

source: প্ৰস্তাবিত বানান (_S)
bs: _Gramatički prijedlozi

source: শেহতীয়া লগসমূহ উদ্ধাৰ কৰোতে ব্যৰ্থ হল
bs: Nije uspjelo dobijanje skorašnjih logova

source: %s ৰ সৈতে সংযোগ বিচ্ছিন্ন কৰা হৈছে
bs: %s je diskonektovan

source: %1$s ক %2$s দ্বাৰা বিতাড়ন কৰা হৈছে
bs: %1$s je izbačen od strane %2$s

source: %s ক বিতাড়ন কৰা হৈছে
bs: %s je izbačen

source: %1$s ক %2$s দ্বাৰা প্ৰতিৰোধ কৰা হৈছে
bs: %1$s je banovan od strane %2$s

source: %s ক প্ৰতিৰোধ কৰা হৈছে
bs: %s je banovan

source: %s ৰুমৰ পৰা ওলাই গৈছেfoo has left the room
bs: %s je napustio/la sobufoo has left the room

source: %s ৰুমত আহিছে
bs: %s se pridružio/la sobi

source: %s এতিয়া %s হিচাপে জনাজাত
bs: %s se sada naziva %s

source: বিচ্ছিন্ন
bs: Diskonektovan

source: আপুনি এই পাছৱাৰ্ড সংৰক্ষণ কৰিব বিচাৰে নে?
bs: Želite li da zapamtite lozinku?

source: মনত ৰাখক
bs: Zapamti

source: এতিয়া নহয়
bs: Ne sada

source: ভুল পাছৱাৰ্ড। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।:
bs: Pogrešna šifra; molimo pokušajte ponovo:

source: এই ৰুম এটা পাছৱাৰ্ডৰে সুৰক্ষিত:
bs: Ova soba je zaštićena šifrom:

source: যোগদান কৰক
bs: Pridruži se

source: সংযুক্ত
bs: Povezan

source: চেটEscher Cat (SMS)
bs: RazgovorEscher Cat (SMS)

source: অজ্ঞাত অথবা অবৈধ চিনাক্তক
bs: Nepoznat ili nevažeći identifikator

source: পৰিচয় প্ৰতিৰোধ কৰা অস্থায়ীভাৱে উপলব্ধ নহয়
bs: Blokiranje kontakta privremeno nedostupno

source: পৰিচয় প্ৰতিৰোধ কৰা উপলব্ধ নহয়
bs: Blokiranje kontakta nedostupno

source: অনুমতি নাকচ কৰা হৈছে
bs: Dozvola otkazana

source: পৰিচয় প্ৰতিৰোধ কৰিব নোৱাৰি
bs: Ne može se blokirati kontakt

source: প্ৰতিৰোধ কৰা পৰিচয়সমূহ সম্পাদনা কৰক
bs: Izmijeni blokirane kontakte

source: প্ৰতিৰোধ কৰা পৰিচয়সমূহ
bs: Blokirani kontakti

source: সম্পূৰ্ণ নাম
bs: Puno ime i prezime

source: ফোন নম্বৰ
bs: Broj telefona

source: ই-মেইল ঠিকনা
bs: Adresa e-pošte

source: ৱেবছাইট
bs: Web stranica

source: জন্মদিন
bs: Rođendan

source: শেষ দেখা হৈছিল:
bs: Poslednji put viđen:

source: চাৰ্ভাৰ:
bs: Server:

source: পৰা সংযুক্ত:
bs: Povezan sa:

source: আতৰত বাৰ্তা:
bs: Poruka o odsustvu:

source: কৰ্ম
bs: posao

source: ঘৰ
bs: kuća

source: মবাইল
bs: mobilni

source: মাত
bs: glasovni

source: পছন্দৰ
bs: preferiran

source: ডাক সম্বন্ধীয়
bs: poštanski

source: পাৰ্চেল
bs: pošiljka

source: পৰিচয়সমূহ বিচাৰক
bs: Traži kontakte

source: সন্ধান কৰক:
bs: Traži:

source: পৰিচয় যোগ কৰক (_A)
bs: Dod_aj kontakt

source: কোনো পৰিচয় পোৱা নগল
bs: Kontakti nisu nađeni

source: আপোনাৰ পৰিচয় দিয়া বাৰ্তা:
bs: Poruka kojom se predstavljate:
